/* %1$@ = current page; %2$@ = number of pages */
"%1$@ of %2$@" = "%1$@ af %2$@";

/* %1$@ = source name (e.g. “another app”); %2$@ = non-relative localized date/time string (e.g. “Dec 1, 2017 at 3:53 PM”) */
"This shortcut was imported from %1$@ on %2$@." = "Genvejen blev importeret fra %1$@ den %2$@.";

/* %1$@ = source name (e.g. “another app”); %2$@ = relative localized date/time string (e.g. “yesterday at 3:53 PM”) */
"This shortcut was imported from %1$@ %2$@." = "Genvejen blev importeret fra %1$@ %2$@.";

/* %@ = action name */
"Add “%@”" = "Tilføj “%@”";

/* %@ = action name */
"Remove “%@”" = "Fjern “%@”";

/* %@ = service name */
"Do you want to sign out of %@ in Shortcuts?" = "Vil du logge ud af %@ i Genveje?";

/* %@ = service name */
"Do you want to sign out of %@?" = "Vil du logge ud af %@?";

/* %@ = source app name */
"This shortcut was imported from %@. Are you sure you want to run it?" = "Genvejen blev importeret fra %@. Er du sikker på, at du vil afvikle den?";

/* %@ = type (can also be empty string); e.g. “as Date”; above it, there is a variable name such as “Event” */
"as %@" = "som %@";

/* %@=action name */
"Delete the actions inside “%@”, too?" = "Slet også handlingerne i “%@”?";

/* %@=app name */
"Install %@" = "Installer %@";

/* A label for the row in settings that shows the Siri phrase that the user has configured for a workflow */
"Siri Phrase" = "Siri-udtryk";

/* Access resource action settings title */
"Accounts" = "Konti";

/* Accessibility accouncement */
"Finished editing shortcuts" = "Afsluttede redigering af genveje";

/* Accessibility accouncement; %@=action name */
"Favorited %@" = "Indstillede %@ som favorit";

/* Accessibility accouncement; %@=action name */
"Un-favorited %@" = "Fjernede %@ som favorit";

/* Accessibility accouncement; shortcut started running */
"Running shortcut" = "Afvikler genvej";

/* Accessibility action */
"Delete shortcut" = "Slet genvej";

/* Accessibility action */
"Duplicate shortcut" = "Dubler genvej";

/* Accessibility action */
"Favorite Action" = "Indstil handling som favorit";

/* Accessibility action */
"Rename shortcut" = "Omdøb genvej";

/* Accessibility action */
"Un-favorite Action" = "Fjern handling som favorit";

/* Accessibility action or discoverability title */
"Edit shortcut" = "Rediger genvej";

/* Accessibility action or discoverability title */
"Run shortcut" = "Start genvej";

/* Accessibility annoucement when inserting an action to a shortcut; %@ = action name */
"added %@ to shortcut" = "føjede %@ til genvej";

/* Accessibility annoucement; input types that are accepted */
"Accepted Input Types" = "Godkendte inputtyper";

/* Accessibility announcement */
"Closed variables tray" = "Lukket variabelbakke";

/* Accessibility announcement */
"Editing shortcuts" = "Redigerer genveje";

/* Accessibility announcement */
"Opened variables tray" = "Åbnet variabelbakke";

/* Accessibility announcement spoken aloud when the user starts dragging */
"dragging" = "trækker";

/* Accessibility announcement that shortcut finished running */
"Shortcut finished" = "Genvej færdig";

/* Accessibility announcement when inserting an action above another action, %1$@ & %2$@ = action names */
"added %1$@ to shortcut above %2$@" = "føjede %1$@ til genvej over %2$@";

/* Accessibility announcement when inserting an action below another action, %1$@ & %2$@ = action names */
"added %1$@ to shortcut below %2$@" = "føjede %1$@ til genvej under %2$@";

/* Accessibility announcement when moving an action in a shortcut above another action; %@=action name */
"moved above %@" = "flyttet oven over %@";

/* Accessibility announcement when moving an action in a shortcut below another action; %@=action name */
"moved below %@" = "flyttet neden under %@";

/* Accessibility announcement when removing an action from a shortcut; %@=action name */
"removed %@" = "fjernede %@";

/* Accessibility announcement; %@ = shortcut name */
"Duplicated %@" = "Dublerede %@";

/* Accessibility announcement; collapsed parameter */
"collapsed" = "skjult";

/* Accessibility announcement; dragging a shortcut */
"Dragging" = "Trækker";

/* Accessibility announcement; expanded parameter */
"expanded" = "udvidet";

/* Accessibility announcement; shortcut stopped running because it was paused */
"Shortcut stopped" = "Genvej stoppet";

/* Accessibility hint */
"Closes the shortcut" = "Lukker genvejen";

/* Accessibility hint */
"Creates a new shortcut" = "Opretter en ny genvej";

/* Accessibility hint */
"Deletes the selected shortcuts" = "Sletter de valgte genveje";

/* Accessibility hint */
"Double-tap to add to the bottom of the shortcut. Double-tap and hold, then drag to customize the position in the shortcut." = "Tryk to gange for at tilføje nederst i genvejen. Tryk 2 gange og hold nede for at tilpasse placeringen i genvejen.";

/* Accessibility hint */
"Draggable. Double-tap and hold, wait for the sound, then drag to re-order. Double tap to select." = "Kan trækkes. Tryk to gange og hold, vent på lyden, og træk så for at ændre rækkefølgen. Tryk to gange for at vælge.";

/* Accessibility hint */
"Duplicates the selected shortcuts" = "Dublerer de valgte genveje";

/* Accessibility hint */
"This shortcut will be displayed in the Shortcuts action extension (in the iOS share menu) when the content being shared is one of the types you select here." = "Denne genvej vises i handlingsudvidelsen i Genveje (på menuen Del i iOS), når det indhold, der deles, har en af de typer, du vælger her.";

/* Accessibility hint */
"Turns off shortcut editing mode" = "Slår redigering af genveje fra";

/* Accessibility hint */
"Turns on shortcut editing mode" = "Slår redigering af genveje til";

/* Accessibility hint for collapsing the actions drawer */
"Double-tap to collapse the actions drawer to half screen" = "Tryk to gange for at kun at vise skuffen med handlinger på halv skærm";

/* Accessibility hint for expanding the actions drawer */
"Double-tap to fully expand the actions drawer" = "Tryk to gange for at udvide skuffen med handlinger helt";

/* Accessibility hint on action */
"Double-tap to read the action description." = "Tryk to gange for at læse beskrivelsen af handlingen.";

/* Accessibility hint on action */
"Draggable. Double-tap and hold, wait for the sound, then drag to re-order. Double-tap to read the action description." = "Kan trækkes. Tryk to gange og hold, vent på lyden, og træk så for at ændre rækkefølgen. Tryk to gange for at læse beskrivelsen af handlingen.";

/* Accessibility hint; Workflow Sync switch control */
"Double tap to toggle setting" = "Tryk to gange for at slå indstilling til/fra";

/* Accessibility hint; choose parameter */
"Double tap to choose" = "Tryk to gange for at vælge";

/* Accessibility hint; collapse parameter */
"Double-tap to collapse" = "Tryk to gange for at skjule";

/* Accessibility hint; double tap to insert variable */
"Double tap to insert" = "Tryk to gange for at indsætte";

/* Accessibility hint; expand parameter */
"Double-tap to expand" = "Tryk to gange for at vise";

/* Accessibility hint; shortcut cell; %@=shortcut name */
"Runs the shortcut %@" = "Afvikler genvejen %@";

/* Accessibility label */
"Add Tag" = "Tilføj mærke";

/* Accessibility label */
"Close" = "Luk";

/* Accessibility label */
"Create Shortcut" = "Opret genvej";

/* Accessibility label */
"Show Keyboard" = "Vis tastatur";

/* Accessibility label for containers of nested actions, ex: Inside of Repeat */
"Inside of %@" = "Indeholdt i %@";

/* Accessibility label or discoverability title */
"Redo" = "Gentag";

/* Accessibility label or discoverability title */
"Undo" = "Fortryd";

/* Accessibility label to convey minimized state of actions table view */
"Minimized" = "Minimeret";

/* Accessibility label to convey the collapsed state of the actions table view when it is only partially expanded */
"Half screen" = "Halv skærm";

/* Accessibility label to convey the fully expanded state of the actions table view */
"Full screen" = "Fuld skærm";

/* Accessibility label; %@ = action name, %d = action progress; e.g. Download URL action - Running - 38 percent completed */
"%@ action - Running - %d percent completed" = "Handlingen %@ - afvikles - %d procent færdig";

/* Accessibility label; %@ = action name; e.g. Show Alert action, New Ulysses Group action */
"%@ action" = "Handlingen %@";

/* Accessibility label; remove search filter */
"Remove filter" = "Fjern filter";

/* Accessibility label; shortcut cell not selected; %@=shortcut name */
"%@ (not selected)" = "%@ (ikke valgt)";

/* Accessibility value; switch is on */
"On" = "Til";

/* Accessiblity announcement; release finger to remove; %@=action name */
"Release to remove %@" = "Slip for at fjerne %@";

/* Action does not do anything to input and simply returns it as the output */
"This action passes input through as output." = "Handlingen viderefører input som output.";

/* Action extension input variable description */
"Gets the input that was passed into the beginning of the shortcut." = "Henter det input, der blev videreført i starten af genvejen.";

/* Action extension; no Share Sheet shortcuts */
"You don’t have any Share Sheet shortcuts yet.\n\nTo add one, create a shortcut and turn on “Show in Share Sheet” in its settings." = "Du har ikke nogen genveje til Siden til delinger endnu.\n\nDu kan tilføje en ved at oprette en genvej og slå “Vis på siden til delinger” til i genvejens indstillinger.";

/* Action extension; no search results */
"No shortcuts match the search." = "Ingen genveje opfylder søgekriteriet.";

/* Action extension; no shortcuts */
"You don’t have any shortcuts yet." = "Du har ikke nogen genveje endnu.";

/* Actions provided by Siri Suggestions; title or button */
"Siri Suggestions" = "Siri-forslag";

/* Activity subject; %@ = shortcut name */
"Shortcut: %@" = "Genvej: %@";

/* Add action to a shortcut button title */
"Add to this shortcut" = "Føj til denne genvej";

/* Add search filter */
"Add Filter" = "Tilføj filter";

/* Alert body for creating iCloud link */
"Anyone with access to this shared link will be able to view the contents of this shortcut." = "Alle med adgang til dette delte link vil kunne se indholdet af genvejen.";

/* Alert title */
"Error" = "Fejl";

/* Alert title for creating iCloud link */
"Create iCloud Link" = "Opret iCloud-link";

/* Allow access to service */
"Allow Access" = "Tillad adgang";

/* App not installed; accessiblity hint */
"(Not Installed) %@" = "(ikke installeret) %@";

/* App search view; navigation bar title */
"Choose App" = "Vælg app";

/* App search view; no results */
"No results." = "Ingen resultater.";

/* App search view; search bar placeholder */
"Search apps…" = "Søg i apps…";

/* Apple Watch complication */
"Complication" = "Komplikation";

/* Apple Watch shortcuts empty state */
"You don’t have any Apple Watch shortcuts yet." = "Du har ikke nogen genveje af typen Apple Watch endnu.";

/* Apple Watch shortcuts empty state description */
"Select which shortcuts should be displayed in the Shortcuts Complication on the clock face of your Apple Watch.\n\nOver time, Shortcuts will optimize when your shortcuts are shown in the Complication based on when you run them." = "Vælg, hvilke genveje der skal vises i komplikationen Genveje på urskiven på dit Apple Watch.\n\nUd fra, hvornår du afvikler genvejene, optimerer Genveje med tiden de tidspunkter, hvor genvejene vises i komplikationen.";

/* Apps category */
"Apps" = "Apps";

/* Ask When Run variable description */
"Asks you to enter text when this shortcut runs." = "Beder dig om at skrive tekst, når genvejen afvikles.";

/* Boolean false */
"False" = "Falsk";

/* Boolean true */
"True" = "Sand";

/* Button */
"Back" = "Tilbage";

/* Button */
"Cancel" = "Annuller";

/* Button */
"Choose Variable" = "Vælg variabel";

/* Button */
"Clear" = "Ryd";

/* Button */
"Delete Actions" = "Slet handlinger";

/* Button */
"Delete Shortcut" = "Slet genvej";

/* Button */
"Done" = "OK";

/* Button */
"Get More Shortcuts" = "Hent flere genveje";

/* Button */
"Go Back" = "Tilbage";

/* Button */
"Help" = "Hjælp";

/* Button */
"Keep Actions" = "Behold-handlinger";

/* Button */
"Next" = "Næste";

/* Button */
"OK" = "OK";

/* Button */
"Remove Action" = "Fjern handling";

/* Button */
"Remove Action From Shortcut" = "Fjern handling fra genvej";

/* Button */
"Remove Photo" = "Fjern foto";

/* Button */
"Select Magic Variable" = "Vælg magisk variabel";

/* Button */
"Select Photo" = "Vælg foto";

/* Button */
"Show Action Settings" = "Vis handlingsindstillinger";

/* Button */
"Show Actions" = "Vis handlinger";

/* Button */
"Sign Out" = "Log ud";

/* Button */
"Take Photo" = "Tag foto";

/* Button in Share Sheet; add this shortcut to home screen */
"Add to Home Screen (Share Sheet)" = "Føj til hjemmeskærm";

/* Button in Workflow settings; add this shortcut to home screen */
"Add to Home Screen (Workflow Settings)" = "Føj til hjemmeskærm";

/* Button or title */
"Delete" = "Slet";

/* Button or title */
"Run Shortcut" = "Start genvej";

/* Button or title */
"Settings" = "Indstillinger";

/* Button or title */
"Variables" = "Variabler";

/* Button title */
"Add to Siri" = "Føj til Siri";

/* Button title to import a shortcut */
"Get Shortcut" = "Hent genvej";

/* Button; makes output view full screen */
"Show Result Full-Screen" = "Vis resultat på fuld skærm";

/* Button; take a guided tour of building a workflow */
"Take a Guided Tour" = "Se en trinvis vejledning";

/* Button; used for sharing a shortcut's result */
"Share Result" = "Del resultat";

/* Caption above list of supported apps and services */
"This shortcut works with the following apps and services:" = "Genvejen fungerer med følgende apps og tjenester:";

/* Choose an item */
"Choose" = "Vælg";

/* Conditional AND */
"and" = "og";

/* Conditional actions settings cell */
"Put Back “Otherwise”" = "Indsæt “Ellers” igen";

/* Conditional actions settings footer text */
"Actions placed after “Otherwise” will run if the condition is false." = "Handlinger, der er anbragt efter “Ellers”, afvikles, hvis betingelsen er falsk.";

/* Conditional actions settings navigation bar title */
"If Action" = "Hvis-handling";

/* Confirmation HUD when link copies */
"Link copied" = "Link kopieret";

/* Confirmation dialog, stop sharing */
"Are you sure you want to stop sharing this shortcut? The iCloud link will be deleted and will no longer work." = "Er du sikker på, at du vil stoppe deling af denne genvej? iCloud-linket slettes og vil ikke længere virke.";

/* Confirmation when deleting selected shortcut */
"This shortcut will be deleted from all of your iCloud devices." = "Denne genvej slettes fra alle dine iCloud-enheder.";

/* Confirmation when deleting selected shortcuts */
"These shortcuts will be deleted from all of your iCloud devices." = "Disse genveje slettes fra alle dine iCloud-enheder.";

/* Contact field; %1$@ = user entered contact; %2$@ = “a phone number or email address” or “an email address” or “a phone number” */
"“%1$@” doesn’t look like %2$@. Did you mean to add a contact?" = "“%1$@” ligner ikke %2$@. Ville du tilføje en kontakt?";

/* Contact field; %@ = user entered contact */
"Use “%@” Anyway" = "Brug “%@” alligevel";

/* Contact field; accessibility label */
"Add Contact" = "Tilføj kontakt";

/* Contact field; button */
"Search Contacts" = "Søg i Kontakter";

/* Contact field; supported type string */
"a phone number" = "et telefonnummer";

/* Contact field; supported type string */
"a phone number or email address" = "et telefonnummer eller en e-mailadresse";

/* Contact field; supported type string */
"an email address" = "en e-mailadresse";

/* Content Types category */
"Content Types" = "Indholdstyper";

/* Copy link to shortcut */
"Copy Link" = "Kopier link";

/* Copy the link to a shortcut */
"Copy iCloud Link" = "Kopier iCloud-link";

/* Custom date format alert message */
"This format follows the patterns in Unicode Technical Standard #35." = "Formatet følger mønstrene i Unicode Technical Standard #35.";

/* Custom date format alert title */
"Custom Date Format" = "Specielt datoformat";

/* Custom date formatting style */
"Custom" = "Speciel";

/* Custom time format title */
"Custom Format" = "Specielt format";

/* Default option */
"Default" = "Standard";

/* Delete all shortcuts */
"Delete All" = "Slet alle";

/* Delimeter for input types */
", " = ", ";

/* Deselect all input types */
"Deselect All" = "Fravælg alt";

/* Dictionary key placeholder */
"Key" = "Nøgle";

/* Discoverability or accessibility title */
"Shortcut Settings" = "Indstillinger til genvej";

/* Discoverability or accessibility title */
"Stop Shortcut" = "Stop genvej";

/* Discoverability title */
"Close shortcut" = "Luk genvej";

/* Discoverability title */
"Search actions" = "Søg i handlinger";

/* Discoverability title */
"Stop shortcut" = "Stop genvej";

/* Displayed next to a switch to configure whether or not a workflow should appear in the share sheet */
"Show in Share Sheet" = "Vis på siden til delinger";

/* Displayed next to a switch to configure whether or not a workflow should be shown in the Workflow widget */
"Show in Widget" = "Vis i widget";

/* Displayed next to a switch to configure whether or not a workflow should be shown in the watch complication */
"Show in Complication" = "Vis i komplikation";

/* Displayed next to a switch to configure whether or not a workflow should be shown on the Apple Watch */
"Show on Apple Watch" = "Vis på Apple Watch";

/* Duplicate a shortcut */
"Duplicate Shortcut" = "Dubler genvej";

/* Duplicate shortcut */
"Duplicate" = "Dubler";

/* Edit import questions back bar button title */
"Questions" = "Spørgsmål";

/* Error message */
"No options available." = "Ingen tilgængelige muligheder.";

/* Error message; %@=error info */
"Could not load the App Store.\n\n%@" = "Kunne ikke indlæse App Store.\n\n%@";

/* Explanation of what users can do by selecting the shortcuts shown underneath the text */
"Run shortcuts quickly using the widget." = "Brug widgetten til at afvikle genveje hurtigt.";

/* Favorite button title - action is NOT yet favorited */
"Favorite" = "Vælg som favorit";

/* Favorite button title - action is favorited */
"Favorited" = "Favorit";

/* Filled in with the user's account name, e.g. Account: johnmiller@gmail.com */
"Account: %@" = "Konto: %@";

/* Find and filter UI; all of the below conditions are true */
"All of the following are true" = "Alle følgende er sande";

/* Find and filter UI; any one of the below conditions are true */
"Any of the following are true" = "En eller flere af følgende er sande";

/* Find filter UI layout for filter with a property and an operator (e.g. '`Start Date` `is today`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator}" = "${property} ${operator}";

/* Find filter UI layout for filter with a property and an operator and a follow up requirement (e.g. '`Start Date` `is today` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${and}" = "${property} ${operator} ${and}";

/* Find filter UI layout for filter with a property, operator and 2 values (e.g. '`Start Date` `is between` `8/13/18` `and` `8/16/18`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${operator_and} ${other_value}" = "${property} ${operator} ${value} ${operator_and} ${other_value}";

/* Find filter UI layout for filter with a property, operator and 2 values and a follow up requirement (e.g. '`Start Date` `is between` `8/13/18` `and` `8/16/18` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${operator_and} ${other_value} ${and}" = "${property} ${operator} ${value} ${operator_and} ${other_value} ${and}";

/* Find filter UI layout for filter with a property, operator and value (e.g. '`Calendar` `is` `Work`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value}" = "${property} ${operator} ${value}";

/* Find filter UI layout for filter with a property, operator and value and a follow up requirement (e.g. '`Calendar` `is` `Work` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${and}" = "${property} ${operator} ${value} ${and}";

/* Find filter UI layout for filter with a property, operator, value and unit (e.g. '`Start Date` `is in the next` `5` `days`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${unit}" = "${property} ${operator} ${value} ${unit}";

/* Find filter UI layout for filter with a property, operator, value and unit and a follow up requirement (e.g. '`Start Date` `is in the next` `5` `days` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${operator} ${value} ${unit} ${and}" = "${property} ${operator} ${value} ${unit} ${and}";

/* Find filter UI layout for filter with just a property (e.g. '`Is All Day`'). This is used just for layout and the content between ${} should not be localized */
"${property}" = "${property}";

/* Find filter UI layout for filter with just a property and a follow up requirement (e.g. '`Is All Day` `and`'). This is used just for layout and the content between ${} should not be localized */
"${property} ${and}" = "${property} ${and}";

/* Find filter UI operator */
"begins with" = "begynder med";

/* Find filter UI operator */
"contains" = "indeholder";

/* Find filter UI operator */
"does not contain" = "ikke indeholder";

/* Find filter UI operator */
"ends with" = "slutter med";

/* Find filter UI operator */
"is" = "er";

/* Find filter UI operator */
"is after" = "er efter";

/* Find filter UI operator */
"is before" = "er før";

/* Find filter UI operator */
"is between" = "er mellem";

/* Find filter UI operator */
"is exactly" = "er præcis";

/* Find filter UI operator */
"is greater than" = "er større end";

/* Find filter UI operator */
"is greater than or equal to" = "er større end eller lig med";

/* Find filter UI operator */
"is in the last" = "er indenfor de sidste";

/* Find filter UI operator */
"is in the next" = "er indenfor de næste";

/* Find filter UI operator */
"is larger than" = "er større end";

/* Find filter UI operator */
"is larger than or equal to" = "er større end eller lig med";

/* Find filter UI operator */
"is less than" = "er mindre end";

/* Find filter UI operator */
"is less than or equal to" = "er mindre end eller lig med";

/* Find filter UI operator */
"is longer than" = "er længere end";

/* Find filter UI operator */
"is longer than or equal to" = "er længere end eller lig med";

/* Find filter UI operator */
"is not" = "er ikke";

/* Find filter UI operator */
"is not exactly" = "ikke er præcis";

/* Find filter UI operator */
"is not on" = "ikke er på";

/* Find filter UI operator */
"is on" = "er på";

/* Find filter UI operator */
"is shorter than" = "er kortere end";

/* Find filter UI operator */
"is shorter than or equal to" = "er kortere end eller lig med";

/* Find filter UI operator */
"is smaller than" = "er mindre end";

/* Find filter UI operator */
"is smaller than or equal to" = "er mindre end eller lig med";

/* Find filter UI operator */
"is today" = "er i dag";

/* Footer for section */
"Run this shortcut with your voice by adding it to Siri." = "Hvis du føjer denne genvej til Siri, kan du afvikle den med stemmen.";

/* Footer for table view section */
"Use this shortcut from other apps by opening the share sheet and tapping Shortcuts." = "Brug denne genvej fra andre apps ved at åbne siden til delinger og trykke på Genveje.";

/* For a dictionary; description */
"Enter a key to extract its value from the dictionary, or leave blank to get the entire dictionary." = "Indtast en nøgle for at hente dens værdi fra ordbogen, eller indtast ingenting for at hente hele ordbogen.";

/* Format with local device name, for disambiguating sync conflicts to the user */
"%@ (This Device)" = "%@ (denne enhed)";

/* Full name of contact */
"Full Name" = "Fulde navn";

/* Full street address of location */
"Full Street Address" = "Fuldstændig adresse";

/* Get property */
"Get" = "Hent";

/* Get value for a dictionary key */
"Get Value for Key" = "Hent værdi til nøgle";

/* Go to next import question */
"Continue" = "Fortsæt";

/* Guided tour; drag actions to here hint */
"…to here" = "…hertil";

/* Guided tour; drag actions to here hint (accessibility hint) */
"Drag actions to here" = "Træk handlinger hertil";

/* Handoff info */
"This action, when run on Apple Watch, will require you to use Handoff and continue on your iPhone." = "Når denne handling afvikles på Apple Watch, skal du bruge Handoff og fortsætte på din iPhone.";

/* Health quantity unit (e.g. mL); title */
"Unit" = "Enhed";

/* ISO 8601 date formatting style */
"ISO 8601" = "ISO 8601";

/* ISO 8601 date formatting style */
"ISO 8601 Time" = "ISO 8601-tid";

/* Icon editor accessibility label; %1$@ = glyph name, %2$@ = color name */
"%1$@ glyph, %2$@ background color" = "%1$@ glyf, %2$@ baggrundsfarve";

/* Icon editor tip text */
"Choose a custom image to use when this shortcut is added to the home screen." = "Vælg et specielt billede, der skal bruges, når genvejen føjes til hjemmeskærmen.";

/* Icon editor tip text */
"The image above will be used when this shortcut is added to the home screen." = "Billedet ovenfor bruges, når genvejen føjes til hjemmeskærmen.";

/* Icon editor; accessibility label */
"Icon Preview" = "Eksempel på symbol";

/* Icon editor; accessibility label */
"Shortcut icon editor" = "Redigeringsværktøj til genvejssymbol";

/* Icon editor; segmented control option */
"Color" = "Farve";

/* Icon editor; segmented control option */
"Glyph" = "Glyf";

/* Icon editor; segmented control option */
"Home Screen" = "Hjemmeskærm";

/* Import questions */
"Questions added here will be asked when this shortcut is imported on a different device. Answers to these questions will be filled into the shortcut." = "Spørgsmål, der tilføjes her, bliver stillet, når denne genvej importeres på en anden enhed. Svarene på spørgsmålene bliver indsat i genvejen.";

/* Import questions */
"You can try your import questions using the “Customize Shortcut” button in this shortcut's settings." = "Du kan prøve dine importspørgsmål ved at bruge knappen “Tilpas genvej” i indstillingerne til denne genvej.";

/* Import questions detail view */
"Default Answer" = "Standardsvar";

/* Import questions detail view */
"Question Text" = "Spørgsmålstekst";

/* Import questions detail view */
"Type a question here…" = "Skriv et spørgsmål her…";

/* Import questions details view; navigation bar title */
"Details" = "Oplysninger";

/* Import questions; button */
"Add New Question…" = "Tilføj nyt spørgsmål…";

/* Import questions; choose a parameter prompt */
"Choose a parameter from one of the actions below." = "Vælg en parameter fra en af handlingerne nedenfor.";

/* Import questions; choose parameter title */
"Choose a Parameter" = "Vælg en parameter";

/* Import questions; no actions error message */
"This shortcut has no actions. Please add some actions to your shortcut before setting up Import Questions." = "Genvejen har ingen handlinger. Føj nogle handlinger til genvejen, før du indstiller importspørgsmål.";

/* Indicates what types of input the shortcut accepts; %@=list of types */
"This shortcut accepts %@" = "Kan anvendes til genvejen: %@";

/* Input types of action */
"Input" = "Input";

/* Input variable description */
"Gets the output of the previous action." = "Henter output fra den foregående handling.";

/* Install app icon; should match App Store GET button */
"GET" = "HENT";

/* Instructions on building a shortcut */
"Add actions from the bottom to build your shortcut." = "Opret din genvej ved at tilføje handlinger fra bunden.";

/* Instructions on building a shortcut; please make sure to account for right-to-left layout */
"Add actions from the left to build your shortcut." = "Opret din genvej ved at tilføje handlinger fra venstre side.";

/* Item can be anything */
"anything" = "alt";

/* Keep all shortcuts */
"Keep All" = "Behold alle";

/* Keep shortcuts */
"Keep" = "Behold";

/* Keep shortcuts; %lu = number of shortcuts */
"Keep %lu" = "Behold %lu";

/* Label for accessibility custom action to expand actions card */
"Expand" = "Vis";

/* Label for accessibility custom action to minimize actions card */
"Collapse" = "Skjul";

/* Label for types that the workflow accepts. */
"Accepted Types" = "Godkendte typer";

/* Like 'Add new item' or 'Add new image' */
"Add %@" = "Tilføj %@";

/* List editor message (value = image, string, etc.) */
"What type of value do you want to add?" = "Hvilken type værdi vil du tilføje?";

/* Long date formatting style */
"Long" = "Lang";

/* Manage sharing */
"Manage Sharing" = "Administrer deling";

/* Medium date formatting style */
"Medium" = "Medium";

/* Missing action error action */
"Update Shortcuts" = "Opdater Genveje";

/* Missing action error title */
"This action could not be found in this version of Shortcuts." = "Handlingen blev ikke fundet i denne version af Genveje.";

/* Name and store URL of product or item on App Store */
"Name and Store URL" = "Navn og butiks-URL";

/* Name of measurement unit */
"Unit (Name)" = "Enhed";

/* Navigation bar title */
"Select a Magic Variable" = "Vælg en magisk variabel";

/* Navigation bar title; resolve workflow conflicts */
"Resolve Conflicts" = "Løs konflikter";

/* No variables avaiable error */
"⚠️ Variable not available." = "⚠️ Variabel er ikke tilgængelig.";

/* None option */
"None" = "Ingen";

/* Note about using the action */
"Note" = "Bemærkning";

/* Parameter already in use by another import question */
"Already In Use" = "Allerede i brug";

/* Parameter not supported for import question */
"Not Supported for Questions" = "Understøttes ikke til spørgsmål";

/* Piece of text */
"Text" = "Tekst";

/* Prompt displayed to the user when importing a shortcut where the source app is not known. */
"This shortcut was imported from another app. Are you sure you want to run it?" = "Genvejen blev importeret fra en anden app. Er du sikker på, at du vil afvikle den?";

/* RFC 2822 date formatting style */
"RFC 2822" = "RFC 2822";

/* Relative date formatting style */
"Relative" = "Relativ";

/* Relative date or time formatting style */
"How Long Ago/Until" = "For hvor lang tid siden/indtil";

/* Remote device name for sync conflict when not known */
"Unknown Device" = "Ukendt enhed";

/* Rename Magic Variable prompt message; %@ = action name */
"This name will be used for all of this %@ action’s Magic Variables." = "Navnet vil blive brugt til alle de magiske variabler til denne %@-handling.";

/* Rename Magic Variable prompt title */
"Rename Magic Variable" = "Omdøb magisk variabel";

/* Rename shortcut alert title */
"Rename Shortcut" = "Omdøb genvej";

/* Rename shortcut message */
"Enter a new name for your shortcut." = "Skriv et nyt navn til genvejen.";

/* Rename workflow or variable */
"Rename" = "Omdøb";

/* Requirements for the action (having certain apps installed, iOS version, etc.) */
"Requires" = "Kræver";

/* Result types of action */
"Result" = "Resultat";

/* Reveal action that is associated with the variable */
"Reveal Action" = "Vis handling";

/* Scripting category */
"Scripting" = "Instrukser";

/* Search bar placeholder or keycommand discoverability title */
"Search" = "Søg";

/* Section header title; Apple Watch complication shortcuts */
"Complication Shortcuts" = "Genveje til komplikationer";

/* Select all input types */
"Select All" = "Vælg alle";

/* Sentence describing the current filter. The first argument (%@) is the search action and the second argument (%@) is the property (e.g. '`Find Calendar Events Where` `Start Date`…') */
"%@ %@…" = "%@ %@…";

/* Sentence describing the current filter. The first argument (%@) is the search action, the second argument (%@) is the property and the third argument (%@) is the operator that is used (e.g. '`Find Calendar Events Where` `Start Date` `is in the next`…') */
"%@ %@ %@…" = "%@ %@ %@…";

/* Sentence describing the current filter. The first argument (%@) is the search action, the second argument (%@) is the property, the third argument (%@) is the operator that is used and the fourth argument (%@) is the value (e.g. '`Find Calendar Events Where` `Start Date` `is in the next` `5`…') */
"%@ %@ %@ %@…" = "%@ %@ %@ %@…";

/* Service name followed by account, e.g. Dropbox (johnmiller@gmail.com) */
"%@ (%@)" = "%@ (%@)";

/* Share a shortcut */
"Share Shortcut" = "Del genvej";

/* Share a workflow along with a description */
"Share with Description" = "Del med beskrivelse";

/* Share a workflow as a file */
"Share as File" = "Del som arkiv";

/* Share shortcut */
"Share" = "Del";

/* Short date formatting style */
"Short" = "Kort";

/* Shortcut contains no actions error description, %@=shortcut name */
"“%@” contains no actions." = "“%@” indeholder ingen handlinger.";

/* Shortcut contains no actions error title */
"Empty Shortcut" = "Tom genvej";

/* Shortcut contains no actions error title */
"No Actions" = "Ingen handlinger";

/* Shortcut description placeholder */
"Customize Shortcut…" = "Tilpas genvej…";

/* Shortcut icon */
"Icon" = "Symbol";

/* Shortcut picker; navigation bar title */
"Choose Shortcut" = "Vælg genvej";

/* Shortcut reordering; %1$@,%2$@ = shortcut names */
"Moved between %1$@ and %2$@" = "Flyttet mellem %1$@ og %2$@";

/* Shortcut reordering; %@ = shortcut name */
"Moved to end after %@" = "Flyttet til slutning efter %@";

/* Shortcut reordering; %@ = shortcut name */
"Moved to top before %@" = "Flyttet til toppen før %@";

/* Shortcut type selection view; widget info detail text */
"To use shortcuts from the Today Widget, follow a few simple steps to add the widget. Or, tap Done to set up later." = "Før du kan bruge genveje fra widgetten I dag, skal du lige tilføje widgetten. Du kan også trykke på OK for at foretage indstillingen senere.";

/* Shortcut type selection view; widget info slogan text */
"Add the Today Widget to run shortcuts lightning fast." = "Tilføj widgetten I dag for at afvikle genveje med lysets hastighed.";

/* Shortcut types help view; accessiblity hint */
"Screenshot of a share sheet in Safari with the Shortcuts activity highlighted" = "Skærmbillede af siden til delinger i Safari med aktiviteten i Genveje fremhævet";

/* Shortcut types help view; info label */
"Action Extension shortcuts are run from the share sheet inside other apps." = "Genveje af typen Handlingsudvidelse afvikles fra siden til delinger i andre programmer.";

/* Shortcut types help view; info label */
"Today Widget shortcuts are run in Notification Center by pulling down from the top of the screen." = "Du afvikler genveje fra widgetten I dag i Meddelelsescenter ved at trække ned fra toppen af skærmen.";

/* Shortcut types help view; title */
"Shortcut Types" = "Genvejstyper";

/* Shortcut was deleted on a specified device */
"Deleted on %@" = "Slettet på %@";

/* Shortcut was deleted on another device */
"Deleted on another device" = "Slettet på en anden enhed";

/* Shortcut was modified on a specified device */
"Modified on %@" = "Ændret på %@";

/* Shortcut was modified on another device */
"Modified on another device" = "Ændret på anden enhed";

/* Shortcuts picker; search bar placeholder */
"Search shortcuts…" = "Søg i genveje…";

/* Shortcuts types help view; accessibility label */
"Screenshot of the Shortcuts widget in Notification Center" = "Skærmbillede af widgetten Genveje i Meddelelsescenter";

/* Siri phrase */
"“%@”" = "“%@”";

/* Skip gallery shortcut import configuration */
"Skip Setup" = "Spring indstilling over";

/* Specifies how the automatic capitalization of the name of a shortcut should work: 0 = No auto capitalization, 1 = Only the first word, 2 = All words */
"Auto-capitalization for Shortcut Name" = "1";

/* Stop sharing the link to a shortcut */
"Stop Sharing" = "Stop deling";

/* Submit a workflow to the gallery */
"Submit to Gallery" = "Send til galleri";

/* Tap to choose an option */
"Tap to Choose" = "Tryk for at vælge";

/* Text when sharing a shortcut */
"Check out the shortcut I built!" = "Prøv genvejen jeg oprettede!";

/* The accessibility label for the actions table view container */
"Actions Controller" = "Styring af handlinger";

/* The location of the share button in Safari on iPad */
"the bottom of the screen" = "nederst på skærmen";

/* The location of the share button in Safari on iPad */
"the top right of the screen" = "øverst til højre på skærmen";

/* The workflow accepts anything as input. Shown like “Accepts Anything” */
"Anything" = "Alt";

/* The workflow accepts nothing as input. Shown like “Accepts Nothing” */
"Nothing" = "ingenting";

/* Title */
"Actions" = "Handlinger";

/* Title */
"Date Format" = "Datoformat";

/* Title */
"Requires Handoff" = "Kræver Handoff";

/* Title */
"Shortcuts" = "Genveje";

/* Title */
"Time Format" = "Tidsformat";

/* Title */
"Type" = "Type";

/* Title for action drawer categories view */
"Categories" = "Kategorier";

/* Title for configuration page for unit */
"Unit (Title)" = "Enhed";

/* Title of main screen showing your library of shortcuts */
"Library" = "Bibliotek";

/* Title of the view controller that allows the user to control which shortcuts appear in the Today Widget */
"Customize Shortcuts" = "Tilpas genveje";

/* Title or button */
"Import Questions" = "Importspørgsmål";

/* Today widget explanation */
"Boom! Your Today Widget is set up." = "Sådan! Widgetten I dag er indstillet.";

/* Today widget explanation */
"Next, grab some Today Widget shortcuts from the Gallery." = "Hent derefter nogle genveje til widgetten I dag fra galleriet.";

/* Today widget explanation */
"With the Shortcuts Today Widget, you can run shortcuts in a single tap from any app just by pulling down Notification Center." = "Med widgetten I dag i Genveje kan du afvikle genveje med et enkelt tryk fra en app ved at trække Meddelelsescenter ned.";

/* Today widget explanation button */
"Add Widget" = "Tilføj widget";

/* Today widget explanation button */
"View the Gallery" = "Vis galleriet";

/* Today widget explanation; please do not localize %MODEL% */
"Run shortcuts lightning fast, from anywhere on your %MODEL%." = "Du kan afvkle genveje lynhurtigt alle steder på din %MODEL%.";

/* Unknown item */
"Unknown" = "Ukendt";

/* Used in a phrase like 'Add new item' */
"new item" = "nyt emne";

/* User’s favorited workflows or actions */
"Favorites" = "Favoritter";

/* Variable field placeholder */
"Variable Name" = "Variabelnavn";

/* Variable picker; none available error message */
"You can create a variable by adding a “Set Variable” action." = "Du kan oprette en variabel ved at tilføje handlingen “Indstille variabel”.";

/* Varible picker; none available error title */
"No Variables Are Available" = "Ingen tilgængelige variabler";

/* Workflow conflicts; navigation bar back button title */
"Conflicts" = "Konflikter";

/* Workflow import flow title shown above import question */
"Configure This Shortcut" = "Konfigurer denne genvej";

/* Workflow name */
"Name of Shortcut" = "Navn";

/* Workflow type selection view */
"Tap Done to continue editing your shortcut." = "Tryk på OK for at fortsætte med at redigere genvejen.";

/* Workflow types help view; accessibility hint */
"Screenshot of the Shortcuts watch app" = "Skærmbillede af urappen i Genveje";

/* Workflow types help view; info label */
"Apple Watch shortcuts are run from your wrist via the Shortcuts watch app or Complication." = "Apple Watch-genveje afvikles fra håndleddet via urappen i Genveje eller en komplikation.";

/* Workflow types help view; instructions label */
"How do I find the Today Widget?" = "Hvordan finder jeg widgetten I dag?";

/* iOS Today Widget */
"Today Widget" = "Widgetten I dag";

